
/* Class = "UILabel"; text = "Overwrite existed"; ObjectID = "0Qe-BO-Cvv"; Note = "(Add Custom Filter) overwrite checkbox hint"; */
"0Qe-BO-Cvv.text" = "Overwrite existed";

/* Class = "UILabel"; text = "Add a filter"; ObjectID = "2wy-vg-qvr"; */
"2wy-vg-qvr.text" = "Add a filter";

/* Class = "UILabel"; text = "Add a filter"; ObjectID = "3WM-jW-br8"; */
"3WM-jW-br8.text" = "Add a filter";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "Dej-iC-mAk"; Note = "(CustomFilterInfoInfoController) cancel button"; */
"Dej-iC-mAk.normalTitle" = "CANCEL";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "E3e-Mc-RhD"; Note = "(Filters Screen) Title"; */
"E3e-Mc-RhD.title" = "Filters";

/* Class = "UITextField"; placeholder = "https://example.com"; ObjectID = "Fwl-LI-5Fu"; Note = "(Add Custom Filter) url hint"; */
"Fwl-LI-5Fu.placeholder" = "https://example.com";

/* Class = "UILabel"; text = "Homepage:"; ObjectID = "N6y-E3-e9F"; Note = "(Edit Custom Filter) homapage caption"; */
"N6y-E3-e9F.text" = "Homepage:";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "OpB-AR-Og7"; Note = "(AddCustomFilterController) cancel button"; */
"OpB-AR-Og7.normalTitle" = "CANCEL";

/* Class = "UILabel"; text = "Rules count: "; ObjectID = "RJU-32-r8h"; Note = "(New Custom Filter) rules count caption"; */
"RJU-32-r8h.text" = "Rules count: ";

/* Class = "UIBarButtonItem"; title = " "; ObjectID = "YOj-83-cvG"; */
"YOj-83-cvG.title" = " ";

/* Class = "UIButton"; normalTitle = "DELETE"; ObjectID = "Yyf-bK-igr"; */
"Yyf-bK-igr.normalTitle" = "DELETE";

/* Class = "UILabel"; text = "Filter URL:"; ObjectID = "Z16-OR-tjl"; */
"Z16-OR-tjl.text" = "Filter URL:";

/* Class = "UILabel"; text = "Your custom filters are here"; ObjectID = "eAd-RZ-bHN"; */
"eAd-RZ-bHN.text" = "Your custom filters are here";

/* Class = "UIButton"; normalTitle = "ADD"; ObjectID = "kCb-lJ-BLL"; */
"kCb-lJ-BLL.normalTitle" = "ADD";

/* Class = "UILabel"; text = "Homepage:"; ObjectID = "kU0-S1-WIL"; Note = "(New Custom Filter) homapage caption"; */
"kU0-S1-WIL.text" = "Homepage:";

/* Class = "UIButton"; normalTitle = "Get Premium"; ObjectID = "lFg-x8-C9b"; */
"lFg-x8-C9b.normalTitle" = "Get Premium";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "mEm-ll-QZR"; Note = "(NewCustomFilterDetailsController) CANCEL button"; */
"mEm-ll-QZR.normalTitle" = "CANCEL";

/* Class = "UIButton"; normalTitle = "CONTINUE"; ObjectID = "nch-wu-mKC"; */
"nch-wu-mKC.normalTitle" = "CONTINUE";

/* Class = "UILabel"; text = "Rules count: "; ObjectID = "tTY-kJ-YFX"; Note = "(Edit Custom Filter) rules count caption"; */
"tTY-kJ-YFX.text" = "Rules count: ";
